[
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-git",
  "obsidian-hider",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "emoji-shortcodes",
  "note-refactor-obsidian",
  "obsidian-pandoc",
  "quick-latex"
]